Repository: 9kopb/PubwichFork
Catalog: lang/*/pubwich-*.po
Languages: de_de

source: Pubwich object initialization
de_de: Pubwich-Objektinitialisierung

source: Loading %s service
de_de: Lade Service %s

source: The class %s doesn't exist. Check your configuration file for inexistent services or methods.
de_de: Klasse %s existiert nicht. Überprüfe deine Konfiguration auf fehlende Services und Methoden.

source: Building application cache
de_de: Aktualisiere Cache der Applikation

source: year
de_de: Jahr

source: month
de_de: Monat

source: day
de_de: Tag

source: hour
de_de: Stunde

source: just moments ago
de_de: gerade

source: %d seconds ago
de_de: vor %d Sekunden

source: %e %B at %H:%M
de_de: am %d.%m.%Y um %H:%M

source: %s ago
de_de: vor %s

source: Erreur
de_de: Fehler

source: Creating an instance of %s
de_de: Erzeuge %s-Instanz

source: Initializing instance of %s
de_de: Lade %s-Instanz

source: Rebuilding the cache for %s service
de_de: Aktualisiere Cache für %s-Service

source: An error occured with the %s API. The data is therefore unavailable.
de_de: Es trat ein Fehler mit der API von %s auf. Diese Daten fehlen somit.

source: All data is &copy; copyright %s. Proudly powered by %s.
de_de: Für alle Inhalte gilt &copy; Copyright %s. Erstellt mit %s.
